{
  "es":{
    "prueba1":"Bienvenido",
    "prueba2":"Nosotros",
    "prueba3":"Productos",
    "prueba4":"Galeria",
    "prueba5":"Contacto",
    "prueba6":"Nosotros",
    "prueba7":"Awanallaqta Empresa líder, que busca un sostenimiento económico en la producción de artesanía fina, a partir del arte textil peruano, Fomentando y promoviendo el trabajo de tejedores, de comunidades Alto Andinas en la Región de Cusco. Desde sus inicios, trabaja de la mano con las asociaciones Awana Llaqta Tocapo, Textiles Llacta del distrito de Chinchero y la ciudad de Cusco; quienes, con sabiduría supieron mantener las técnicas ancestrales, convirtiendo su arte en un medio de desarrollo económico. Por ello, Awanallaqta crea su marca registrada “Qawaq”, para incorporar a la moda prendas de vestir, los patrones de arte textil andino, creando una variedad de diseños y respetando su originalidad.",
    "prueba8":"Contactanos",
    "prueba9":"Mejores Productos",
    "prueba10":"Ultimos Productos",
    "prueba11":"contactanos por facebook"

  },
  "en":{
    "prueba1":"Welcome",
    "prueba2":"About Us",
    "prueba3":"Products",
    "prueba4":"Galery",
    "prueba5":"Contact",
    "prueba6":"About Us",
    "prueba7":"Awanallaqta Leading company, which seeks economic support in the production of fine crafts, based on Peruvian textile art, promoting and promoting the work of weavers, from High Andean communities in the Cusco Region. Since its inception, it has worked hand in hand with the Awana Llaqta Tocapo, Textiles Llacta associations of the Chinchero district and the city of Cusco; who, wisely, knew how to maintain ancestral techniques, turning their art into a means of economic development. For this reason, Awanallaqta created its registered trademark “Qawaq”, to incorporate clothing, Andean textile art patterns into fashion, creating a variety of designs and respecting their originality.",
    "prueba8":"Contact Us",
    "prueba9":"Best Produts",
    "prueba10":"Latest Products",
    "prueba11":"Contact by Facebook"

  }
}
